<?php
return array (
    'AppName' => 'iSender',
    'Copyright' => '&copy; ООО "Прогматик", Россия. Новосибирск, 2019+',
    'Version' => 'v',

    'hotwater' => 'Горячее водоснабжение',
    'energy' => 'Электроэнергия',


    'coldwater' => 'Холодное водоснабжение',
    'choose services' => 'Выбор коммунальной услуги',
    'type meters' => 'Тип прибора учета',
    'type tariff' => 'Тип тарифа',
    "exists meter" => 'Наличие счетчика',
    "type room" => 'Тип помещения',
    'formula' => 'Формула',
    'apart' => 'Квартира',
    'house' => 'Жилой дом',
    'note type_room' => 'Выберите тип помещения по которому хотите произвести расчет',
    '1' => '1',
    '2' => '2',
    '3' => '3',
    '4' => '4',
    '5' => '5',
    '6' => '6',



    'heating' => 'Отопление',





    'odpu' => 'Общедомовой прибор учета',
    'ipu' => 'Индивидуальный прибор учета',
    'note services' => 'Выберите услугу для расчета',
    'note type_meters' => 'Выберите тип счетчика, где ОДПУ - общедомовой прибор учета, а ИПУ - индивидуальный прибор учета(счетчик, который установлен у Вас в квартире)',
    'note type_tariff' => 'Выберите тип тарифа',
    'note odpu_exist' => 'Прибор учета установлен ПУ + <br><br> Прибор учета отсутствует ПУ - ',
    'note ipu_exist' => 'Прибор учета установлен ПУ + <br><br> Прибор учета отсутствует, но есть возможность установки ПУ - <br><br> Прибор учета отсутствует и нет возможности установки ПУ -+',


    'onekom' => 'Однокомпонентный тариф',
    'twokom' => 'Двухкомпонентный тариф',



    'exists' => 'Да',
    'not exists' => 'Нет',
    'not exists and imposible setup' => 'ПУ -+',
    'formula' => 'Произвести расчет',
    'exists setup' => 'А возможно ли установить прибора учета?',

    'Yes' => 'Да',
    'Not' => 'Нет',





    "rub" => 'руб',
    "meter^2" => 'м²',
    'meter^3' => 'м³',
    'humans' => 'кол-во человек'







);
