<?php
return array (
    'AppName' => 'iSender',
    'Copyright' => '&copy; ООО "Прогматик", Россия. Новосибирск, 2019+',
    'Version' => 'v',

    'hotwater' => 'Горячее водоснабжение',
    'energy' => 'Электроэнергия',


    'coldwater' => 'Холодное водоснабжение',
    'choose services' => 'Выбор коммунальной услуги',
    'type meters' => 'Тип прибора учета',
    'type tariff' => 'Тип тарифа',
    "exists meter" => 'Наличие счетчика',
    'formula' => 'Формула',
    '1' => '1',
    '2' => '2',
    '3' => '3',
    '4' => '4',
    '5' => '5',
    '6' => '6',



    'heating' => 'Отопление',





    'odpu' => 'Общедомовой прибор учета',
    'ipu' => 'Индивидуальный прибор учета',
    'note services' => 'Выберите услугу для расчета',
    'note type_meters' => 'Выберите тип счетчика, где ОДПУ - общедомовой прибор учета, а ИПУ - индивидуальный прибор учета(счетчик, который установлен у Вас в квартире)',
    'note type_tariff' => 'Выберите тип тарифа',
    'note odpu_exist' => 'Прибор учета установлен ПУ + <br><br> Прибор учета отсутствует ПУ - ',
    'note ipu_exist' => 'Прибор учета установлен ПУ + <br><br> Прибор учета отсутствует, но есть возможность установки ПУ - <br><br> Прибор учета отсутствует и нет возможности установки ПУ --',


    'onekom' => 'Однокомпонентный тариф',
    'twokom' => 'Двухкомпонентный тариф',



    'exists' => 'ПУ +',
    'not exists' => 'ПУ -',
    'not exists and imposible setup' => 'ПУ --'

);
